/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "© IdeasOnCanvas GmbH, 2008 - 2012";
MNPDFType = "Documento PDF";
MNPNGType = "Imagen PNG";
MNHTMLOutlineType = "Esquema en HTML";
NSRTFPBoardType = "Esquema en RTF";
MNTextOutlineType = "Esquema de texto";